Repository: r1b2ns/stack-connect
Catalog: StackConnect/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br

source: Go to console.firebase.google.com and select your project.
de: Öffnen Sie console.firebase.google.com und wählen Sie Ihr Projekt aus.
es: Ve a console.firebase.google.com y selecciona tu proyecto.
fr: Accédez à console.firebase.google.com et sélectionnez votre projet.
it: Vai su console.firebase.google.com e seleziona il tuo progetto.
ja: console.firebase.google.com にアクセスし、プロジェクトを選択します。
ko: console.firebase.google.com으로 이동하여 프로젝트를 선택하세요.
nl: Ga naar console.firebase.google.com en selecteer je project.
pt_br: Acesse console.firebase.google.com e selecione seu projeto.

source: Google Play Credentials
de: Google Play-Anmeldedaten
es: Credenciales de Google Play
fr: Identifiants Google Play
it: Credenziali Google Play
ja: Google Play の認証情報
ko: Google Play 자격 증명
nl: Google Play-inloggegevens
pt_br: Credenciais do Google Play

source: Graphic Sexual Content or Nudity
de: Explizite sexuelle Inhalte oder Nacktheit
es: Contenido sexual explícito o desnudez
fr: Contenu sexuel explicite ou nudité
it: Contenuti sessuali espliciti o nudità
ja: 露骨な性的描写またはヌード
ko: 노골적인 성적 콘텐츠 또는 노출
nl: Expliciet seksueel materiaal of naaktheid
pt_br: Conteúdo sexual explícito ou nudez

source: Group created
de: Gruppe erstellt
es: Grupo creado
fr: Groupe créé
it: Gruppo creato
ja: グループを作成しました
ko: 그룹이 생성됨
nl: Groep aangemaakt
pt_br: Grupo criado

source: Group deleted
de: Gruppe gelöscht
es: Grupo eliminado
fr: Groupe supprimé
it: Gruppo eliminato
ja: グループを削除しました
ko: 그룹이 삭제됨
nl: Groep verwijderd
pt_br: Grupo excluído

source: Group Info
de: Gruppeninfo
es: Información del grupo
fr: Infos sur le groupe
it: Info gruppo
ja: グループ情報
ko: 그룹 정보
nl: Groepsinfo
pt_br: Informações do grupo

source: Group Name
de: Gruppenname
es: Nombre del grupo
fr: Nom du groupe
it: Nome del gruppo
ja: グループ名
ko: 그룹 이름
nl: Groepsnaam
pt_br: Nome do grupo

source: Group updated
de: Gruppe aktualisiert
es: Grupo actualizado
fr: Groupe mis à jour
it: Gruppo aggiornato
ja: グループを更新しました
ko: 그룹이 업데이트됨
nl: Groep bijgewerkt
pt_br: Grupo atualizado

source: Guns or Other Weapons
de: Schusswaffen oder andere Waffen
es: Armas de fuego u otras armas
fr: Armes à feu ou autres armes
it: Armi da fuoco o altre armi
ja: 銃器またはその他の武器
ko: 총기 또는 기타 무기
nl: Vuurwapens of andere wapens
pt_br: Armas de fogo ou outras armas

source: Hide password
de: Passwort ausblenden
es: Ocultar contraseña
fr: Masquer le mot de passe
it: Nascondi password
ja: パスワードを非表示
ko: 비밀번호 숨기기
nl: Wachtwoord verbergen
pt_br: Ocultar senha

source: Highest Rating
de: Höchste Bewertung
es: Mejor valoración
fr: Note la plus élevée
it: Valutazione più alta
ja: 評価が高い順
ko: 평점 높은 순
nl: Hoogste beoordeling
pt_br: Maior avaliação

source: History
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
ja: 履歴
ko: 기록
nl: Geschiedenis
pt_br: Histórico

source: Horror or Fear Themes
de: Horror- oder Angstthemen
es: Temas de terror o miedo
fr: Thèmes d'horreur ou de peur
it: Temi horror o di paura
ja: ホラーまたは恐怖をあおる表現
ko: 공포 또는 두려움 유발 콘텐츠
nl: Horror- of angstthema's
pt_br: Temas de horror ou medo

source: How to find the UDID
de: So finden Sie die UDID
es: Cómo encontrar el UDID
fr: Comment trouver l'UDID
it: Come trovare l'UDID
ja: UDID の調べ方
ko: UDID 찾는 방법
nl: Hoe vind je de UDID
pt_br: Como encontrar o UDID

source: How to generate the API key
de: So erstellen Sie den API-Schlüssel
es: Cómo generar la clave de API
fr: Comment générer la clé d'API
it: Come generare la chiave API
ja: API キーの生成方法
ko: API 키 생성 방법
nl: Hoe genereer je de API-sleutel
pt_br: Como gerar a chave de API

source: How to generate the JSON key
de: So erstellen Sie den JSON-Schlüssel
es: Cómo generar la clave JSON
fr: Comment générer la clé JSON
it: Come generare la chiave JSON
ja: JSON キーの生成方法
ko: JSON 키 생성 방법
nl: Hoe genereer je de JSON-sleutel
pt_br: Como gerar a chave JSON

source: Identifier
de: Bezeichner
es: Identificador
fr: Identifiant
it: Identificatore
ja: 識別子
ko: 식별자
pt_br: Identificador

source: Identifiers
de: Bezeichner
es: Identificadores
fr: Identifiants
it: Identificatori
ja: 識別子
ko: 식별자
pt_br: Identificadores

source: Identity
de: Identität
es: Identidad
fr: Identité
it: Identità
ja: ID 情報
ko: ID 정보
nl: Identiteit
pt_br: Identidade

source: Image unavailable
de: Bild nicht verfügbar
es: Imagen no disponible
fr: Image indisponible
it: Immagine non disponibile
ja: 画像を利用できません
ko: 이미지를 사용할 수 없음
nl: Afbeelding niet beschikbaar
pt_br: Imagem indisponível

source: Image URL
de: Bild-URL
es: URL de imagen
fr: URL de l'image
it: URL immagine
ja: 画像 URL
ko: 이미지 URL
nl: Afbeeldings-URL
pt_br: URL da imagem

source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
ja: インポート
ko: 가져오기
nl: Importeren
pt_br: Importar

source: Import .json file
de: .json-Datei importieren
es: Importar archivo .json
fr: Importer un fichier .json
it: Importa file .json
ja: .json ファイルをインポート
ko: .json 파일 가져오기
nl: .json-bestand importeren
pt_br: Importar arquivo .json

source: Import .p8 file
de: .p8-Datei importieren
es: Importar archivo .p8
fr: Importer un fichier .p8
it: Importa file .p8
ja: .p8 ファイルをインポート
ko: .p8 파일 가져오기
nl: .p8-bestand importeren
pt_br: Importar arquivo .p8

source: Import Account
de: Account importieren
es: Importar cuenta
fr: Importer un compte
it: Importa account
ja: アカウントをインポート
ko: 계정 가져오기
nl: Account importeren
pt_br: Importar conta

source: Import an encrypted .scexport file containing your account credentials.
de: Importieren Sie eine verschlüsselte .scexport-Datei mit Ihren Account-Anmeldedaten.
es: Importa un archivo .scexport cifrado que contenga las credenciales de tu cuenta.
fr: Importez un fichier .scexport chiffré contenant les identifiants de votre compte.
it: Importa un file .scexport crittografato contenente le credenziali del tuo account.
ja: アカウントの認証情報を含む暗号化された .scexport ファイルをインポートします。
ko: 계정 자격 증명이 담긴 암호화된 .scexport 파일을 가져옵니다.
nl: Importeer een versleuteld .scexport-bestand met je accountgegevens.
pt_br: Importe um arquivo .scexport criptografado com as credenciais da sua conta.

source: Import Another File
de: Weitere Datei importieren
es: Importar otro archivo
fr: Importer un autre fichier
it: Importa un altro file
ja: 別のファイルをインポート
ko: 다른 파일 가져오기
nl: Ander bestand importeren
pt_br: Importar outro arquivo

source: Import CSV
de: CSV importieren
es: Importar CSV
fr: Importer un CSV
it: Importa CSV
ja: CSV をインポート
ko: CSV 가져오기
nl: CSV importeren
pt_br: Importar CSV

source: Import Devices
de: Geräte importieren
es: Importar dispositivos
fr: Importer des appareils
it: Importa dispositivi
ja: デバイスをインポート
ko: 기기 가져오기
nl: Apparaten importeren
pt_br: Importar dispositivos

source: Import Error
de: Importfehler
es: Error de importación
fr: Erreur d'importation
it: Errore di importazione
ja: インポートエラー
ko: 가져오기 오류
nl: Importeerfout
pt_br: Erro de importação

source: Import Failed
de: Import fehlgeschlagen
es: Error al importar
fr: Échec de l'importation
it: Importazione non riuscita
ja: インポートに失敗しました
ko: 가져오기 실패
nl: Importeren mislukt
pt_br: Falha na importação

source: Import File
de: Datei importieren
es: Importar archivo
fr: Importer un fichier
it: Importa file
ja: ファイルをインポート
ko: 파일 가져오기
nl: Bestand importeren
pt_br: Importar arquivo

source: Import finished
de: Import abgeschlossen
es: Importación finalizada
fr: Importation terminée
it: Importazione completata
ja: インポートが完了しました
ko: 가져오기 완료
nl: Importeren voltooid
pt_br: Importação concluída

source: Import from File
de: Aus Datei importieren
es: Importar desde archivo
fr: Importer depuis un fichier
it: Importa da file
ja: ファイルからインポート
ko: 파일에서 가져오기
nl: Importeren uit bestand
pt_br: Importar de arquivo

source: Import Testers
de: Tester importieren
es: Importar evaluadores
fr: Importer des testeurs
it: Importa tester
ja: テスターをインポート
ko: 테스터 가져오기
nl: Testers importeren
pt_br: Importar testadores

source: Import the .json file
de: Die .json-Datei importieren
es: Importar el archivo .json
fr: Importer le fichier .json
it: Importa il file .json
ja: .json ファイルをインポート
ko: .json 파일 가져오기
nl: Het .json-bestand importeren
pt_br: Importar o arquivo .json

source: imported
de: importiert
es: importada
fr: importé
it: importato
ja: インポート済み
ko: 가져옴
nl: geïmporteerd
pt_br: importada

source: Imported
de: Importiert
es: Importada
fr: Importé
it: Importato
ja: インポート済み
ko: 가져옴
nl: Geïmporteerd
pt_br: Importada

source: Imported %lld tester(s)
de: %lld Tester importiert
es: %lld evaluador(es) importado(s)
fr: %lld testeur(s) importé(s)
it: %lld tester importati
ja: %lld 人のテスターをインポートしました
ko: 테스터 %lld명 가져옴
nl: %lld tester(s) geïmporteerd
pt_br: %lld testador(es) importado(s)

# Imported %lld, %lld failed
source: Imported %1$lld, %2$lld failed
de: %lld importiert, %lld fehlgeschlagen
es: %lld importados, %lld con error
fr: %lld importés, %lld en échec
it: %lld importati, %lld non riusciti
ja: %lld 件をインポート、%lld 件が失敗
ko: %lld명 가져옴, %lld명 실패
nl: %lld geïmporteerd, %lld mislukt
pt_br: %lld importados, %lld com falha

source: Imported device
de: Importiertes Gerät
es: Dispositivo importado
fr: Appareil importé
it: Dispositivo importato
ja: インポートしたデバイス
ko: 가져온 기기
nl: Geïmporteerd apparaat
pt_br: Dispositivo importado

source: In Review
de: In Prüfung
es: En revisión
fr: En cours d'examen
it: In revisione
ja: 審査中
ko: 심사 중
nl: In beoordeling
pt_br: Em análise

source: In the top navigation, go to Users and Access.
de: Gehen Sie in der oberen Navigation zu „Benutzer und Zugriff“.
es: En la navegación superior, ve a Usuarios y acceso.
fr: Dans la navigation supérieure, accédez à Utilisateurs et accès.
it: Nella barra di navigazione in alto, vai su Utenti e accessi.
ja: 上部のナビゲーションで「ユーザーとアクセス」に移動します。
ko: 상단 내비게이션에서 사용자 및 액세스로 이동합니다.
nl: Ga in de bovenste navigatie naar Gebruikers en toegang.
pt_br: Na navegação superior, vá em Usuários e Acesso.

source: In-App Purchase is enabled by default on every Bundle ID and cannot be removed.
de: In-App-Käufe sind bei jeder Bundle ID standardmäßig aktiviert und können nicht entfernt werden.
es: La compra dentro de la app está habilitada de forma predeterminada en cada Bundle ID y no se puede quitar.
fr: L'achat intégré est activé par défaut sur chaque Bundle ID et ne peut pas être supprimé.
it: Gli acquisti in-app sono abilitati per impostazione predefinita su ogni Bundle ID e non possono essere rimossi.
ja: App 内課金はすべての Bundle ID でデフォルトで有効になっており、削除できません。
ko: 인앱 구입은 모든 Bundle ID에서 기본적으로 활성화되어 있으며 제거할 수 없습니다.
nl: In-app-aankopen zijn standaard ingeschakeld op elke Bundle ID en kunnen niet worden verwijderd.
pt_br: A compra dentro do app vem ativada por padrão em todo Bundle ID e não pode ser removida.

source: Inactive
de: Inaktiv
es: Inactivo
fr: Inactif
it: Inattivo
ja: 非アクティブ
ko: 비활성
nl: Inactief
pt_br: Inativo

source: Indicate whether your app contains, shows, or accesses third-party content.
de: Geben Sie an, ob Ihre App Inhalte von Drittanbietern enthält, anzeigt oder darauf zugreift.
es: Indica si tu app contiene, muestra o accede a contenido de terceros.
fr: Indiquez si votre app contient, affiche ou accède à du contenu tiers.
it: Indica se la tua app contiene, mostra o accede a contenuti di terze parti.
ja: App がサードパーティのコンテンツを含む、表示する、またはアクセスするかどうかを指定します。
ko: 앱이 타사 콘텐츠를 포함, 표시 또는 액세스하는지 여부를 지정하세요.
nl: Geef aan of je app inhoud van derden bevat, weergeeft of opent.
pt_br: Indique se o seu app contém, exibe ou acessa conteúdo de terceiros.

source: Individual
de: Einzeln
fr: Individuel
it: Individuale
ja: 個別
ko: 개별
nl: Individueel

source: Information
de: Informationen
es: Información
fr: Informations
it: Informazioni
ja: 情報
ko: 정보
nl: Informatie
pt_br: Informações

source: Information is conveyed without relying on color alone
de: Informationen werden nicht allein durch Farbe vermittelt
es: La información se transmite sin depender únicamente del color
fr: Les informations sont transmises sans reposer uniquement sur la couleur
it: Le informazioni vengono trasmesse senza affidarsi solo al colore
ja: 色だけに頼らずに情報が伝えられます
ko: 색상에만 의존하지 않고 정보를 전달합니다
nl: Informatie wordt overgebracht zonder alleen op kleur te vertrouwen
pt_br: As informações são transmitidas sem depender apenas da cor

source: Infrequent or Mild
de: Selten oder schwach
es: Poco frecuente o leve
fr: Rare ou léger
it: Raro o lieve
ja: まれ／弱め
ko: 드묾 또는 약함
nl: Zelden of mild
pt_br: Pouco frequente ou leve

source: Input
de: Eingabe
es: Entrada
fr: Saisie
ja: 入力
ko: 입력
nl: Invoer
pt_br: Entrada

source: Install the configuration profile when prompted (Settings → Profile Downloaded)
de: Installieren Sie das Konfigurationsprofil, wenn Sie dazu aufgefordert werden (Einstellungen → Profil geladen)
es: Instala el perfil de configuración cuando se te solicite (Ajustes → Perfil descargado)
fr: Installez le profil de configuration lorsque vous y êtes invité (Réglages → Profil téléchargé)
it: Installa il profilo di configurazione quando richiesto (Impostazioni → Profilo scaricato)
ja: プロンプトが表示されたら構成プロファイルをインストールします（設定 → プロファイルがダウンロードされました）
ko: 메시지가 표시되면 구성 프로파일을 설치합니다 (설정 → 프로파일 다운로드됨)
nl: Installeer het configuratieprofiel wanneer daarom wordt gevraagd (Instellingen → Profiel gedownload)
pt_br: Instale o perfil de configuração quando solicitado (Ajustes → Perfil baixado)

source: Installed
de: Installiert
es: Instalado
fr: Installé
it: Installato
ja: インストール済み
ko: 설치됨
nl: Geïnstalleerd
pt_br: Instalado

source: Installs
de: Installationen
es: Instalaciones
fr: Installations
it: Installazioni
ja: インストール数
ko: 설치 수
nl: Installaties
pt_br: Instalações

source: Integrations > App Store Connect API
de: Integrationen > App Store Connect API
es: Integraciones > App Store Connect API
fr: Intégrations > App Store Connect API
it: Integrazioni > App Store Connect API
ja: インテグレーション > App Store Connect API
ko: 통합 > App Store Connect API
nl: Integraties > App Store Connect API
pt_br: Integrações > App Store Connect API

source: Internal
de: Intern
es: Interno
fr: Interne
it: Interno
ja: 内部
ko: 내부
nl: Intern
pt_br: Interno

source: Internal Group
de: Interne Gruppe
es: Grupo interno
fr: Groupe interne
it: Gruppo interno
ja: 内部グループ
ko: 내부 그룹
nl: Interne groep
pt_br: Grupo interno

source: Internal Only
de: Nur intern
es: Solo interno
fr: Interne uniquement
it: Solo interno
ja: 内部のみ
ko: 내부 전용
nl: Alleen intern
pt_br: Apenas interno

source: Internal State
de: Interner Status
es: Estado interno
fr: État interne
it: Stato interno
ja: 内部状態
ko: 내부 상태
nl: Interne status
pt_br: Estado interno

source: Internal testers are members of your App Store Connect team. Up to 100 testers.
de: Interne Tester sind Mitglieder Ihres App Store Connect-Teams. Bis zu 100 Tester.
es: Los evaluadores internos son miembros de tu equipo de App Store Connect. Hasta 100 evaluadores.
fr: Les testeurs internes sont membres de votre équipe App Store Connect. Jusqu'à 100 testeurs.
it: I tester interni sono membri del tuo team App Store Connect. Fino a 100 tester.
ja: 内部テスターは App Store Connect チームのメンバーです。最大 100 人。
ko: 내부 테스터는 App Store Connect 팀의 구성원입니다. 최대 100명.
nl: Interne testers zijn leden van je App Store Connect-team. Maximaal 100 testers.
pt_br: Os testadores internos são membros da sua equipe do App Store Connect. Até 100 testadores.

source: Internal Testing
de: Internes Testen
es: Pruebas internas
fr: Tests internes
it: Test interni
ja: 内部テスト
ko: 내부 테스트
nl: Intern testen
pt_br: Teste interno

source: Invalid
de: Ungültig
es: No válido
fr: Non valide
it: Non valido
ja: 無効
ko: 유효하지 않음
nl: Ongeldig
pt_br: Inválido

source: Invalid .deviceids structure: expected a 'Device UDIDs' array.
de: Ungültige .deviceids-Struktur: Ein Array „Device UDIDs“ wurde erwartet.
es: Estructura de .deviceids no válida: se esperaba un array 'Device UDIDs'.
fr: Structure .deviceids non valide : un tableau « Device UDIDs » était attendu.
it: Struttura .deviceids non valida: era previsto un array 'Device UDIDs'.
ja: .deviceids の構造が無効です。'Device UDIDs' 配列が必要です。
ko: 잘못된 .deviceids 구조입니다. 'Device UDIDs' 배열이 필요합니다.
nl: Ongeldige .deviceids-structuur: een 'Device UDIDs'-array werd verwacht.
pt_br: Estrutura de .deviceids inválida: esperava-se um array 'Device UDIDs'.

source: Invalid Apple credentials.
de: Ungültige Apple-Anmeldedaten.
es: Credenciales de Apple no válidas.
fr: Identifiants Apple non valides.
it: Credenziali Apple non valide.
ja: Apple の認証情報が無効です。
ko: Apple 자격 증명이 잘못되었습니다.
nl: Ongeldige Apple-inloggegevens.
pt_br: Credenciais da Apple inválidas.

source: Invalid Apple credentials. Required: issuerID, privateKeyID, privateKey.
de: Ungültige Apple-Anmeldedaten. Erforderlich: issuerID, privateKeyID, privateKey.
es: Credenciales de Apple no válidas. Obligatorio: issuerID, privateKeyID, privateKey.
fr: Identifiants Apple non valides. Requis : issuerID, privateKeyID, privateKey.
it: Credenziali Apple non valide. Obbligatori: issuerID, privateKeyID, privateKey.
ja: Apple の認証情報が無効です。必須: issuerID、privateKeyID、privateKey。
ko: Apple 자격 증명이 잘못되었습니다. 필수: issuerID, privateKeyID, privateKey.
nl: Ongeldige Apple-inloggegevens. Vereist: issuerID, privateKeyID, privateKey.
pt_br: Credenciais da Apple inválidas. Obrigatório: issuerID, privateKeyID, privateKey.

source: Invalid Binary
de: Ungültige Binärdatei
es: Binario no válido
fr: Binaire non valide
it: Binario non valido
ja: 無効なバイナリ
ko: 잘못된 바이너리
nl: Ongeldig binair bestand
pt_br: Binário inválido

source: Invalid file format. This is not a StackConnect export file.
de: Ungültiges Dateiformat. Dies ist keine StackConnect-Exportdatei.
es: Formato de archivo no válido. Este no es un archivo de exportación de StackConnect.
fr: Format de fichier non valide. Ce n'est pas un fichier d'exportation StackConnect.
it: Formato file non valido. Questo non è un file di esportazione di StackConnect.
ja: ファイル形式が無効です。これは StackConnect のエクスポートファイルではありません。
ko: 잘못된 파일 형식입니다. StackConnect 내보내기 파일이 아닙니다.
nl: Ongeldige bestandsindeling. Dit is geen StackConnect-exportbestand.
pt_br: Formato de arquivo inválido. Este não é um arquivo de exportação do StackConnect.

source: Invalid Firebase credentials.
de: Ungültige Firebase-Anmeldedaten.
es: Credenciales de Firebase no válidas.
fr: Identifiants Firebase non valides.
it: Credenziali Firebase non valide.
ja: Firebase の認証情報が無効です。
ko: Firebase 자격 증명이 잘못되었습니다.
nl: Ongeldige Firebase-inloggegevens.
pt_br: Credenciais do Firebase inválidas.

source: Invalid Firebase credentials. Required: serviceAccountJSON.
de: Ungültige Firebase-Anmeldedaten. Erforderlich: serviceAccountJSON.
es: Credenciales de Firebase no válidas. Obligatorio: serviceAccountJSON.
fr: Identifiants Firebase non valides. Requis : serviceAccountJSON.
it: Credenziali Firebase non valide. Obbligatorio: serviceAccountJSON.
ja: Firebase の認証情報が無効です。必須: serviceAccountJSON。
ko: Firebase 자격 증명이 잘못되었습니다. 필수: serviceAccountJSON.
nl: Ongeldige Firebase-inloggegevens. Vereist: serviceAccountJSON.
pt_br: Credenciais do Firebase inválidas. Obrigatório: serviceAccountJSON.

source: Invalid Google Play credentials.
de: Ungültige Google Play-Anmeldedaten.
es: Credenciales de Google Play no válidas.
fr: Identifiants Google Play non valides.
it: Credenziali Google Play non valide.
ja: Google Play の認証情報が無効です。
ko: Google Play 자격 증명이 잘못되었습니다.
nl: Ongeldige Google Play-inloggegevens.
pt_br: Credenciais do Google Play inválidas.

source: Invalid Google Play credentials. Required: serviceAccountJSON.
de: Ungültige Google Play-Anmeldedaten. Erforderlich: serviceAccountJSON.
es: Credenciales de Google Play no válidas. Obligatorio: serviceAccountJSON.
fr: Identifiants Google Play non valides. Requis : serviceAccountJSON.
it: Credenziali Google Play non valide. Obbligatorio: serviceAccountJSON.
ja: Google Play の認証情報が無効です。必須: serviceAccountJSON。
ko: Google Play 자격 증명이 잘못되었습니다. 필수: serviceAccountJSON.
nl: Ongeldige Google Play-inloggegevens. Vereist: serviceAccountJSON.
pt_br: Credenciais do Google Play inválidas. Obrigatório: serviceAccountJSON.

source: Invalid JSON format.
de: Ungültiges JSON-Format.
es: Formato JSON no válido.
fr: Format JSON non valide.
it: Formato JSON non valido.
ja: JSON 形式が無効です。
ko: 잘못된 JSON 형식입니다.
nl: Ongeldige JSON-indeling.
pt_br: Formato JSON inválido.

source: Invalid password or corrupted file.
de: Ungültiges Passwort oder beschädigte Datei.
es: Contraseña no válida o archivo dañado.
fr: Mot de passe non valide ou fichier corrompu.
it: Password non valida o file danneggiato.
ja: パスワードが無効か、ファイルが破損しています。
ko: 비밀번호가 잘못되었거나 파일이 손상되었습니다.
nl: Ongeldig wachtwoord of beschadigd bestand.
pt_br: Senha inválida ou arquivo corrompido.

source: Invitation cancelled
de: Einladung storniert
es: Invitación cancelada
fr: Invitation annulée
it: Invito annullato
ja: 招待をキャンセルしました
ko: 초대가 취소되었습니다
nl: Uitnodiging geannuleerd
pt_br: Convite cancelado

source: Invitation sent
de: Einladung gesendet
es: Invitación enviada
fr: Invitation envoyée
it: Invito inviato
ja: 招待を送信しました
ko: 초대를 보냈습니다
nl: Uitnodiging verzonden
pt_br: Convite enviado

source: Invite
de: Einladen
es: Invitar
fr: Inviter
it: Invita
ja: 招待
ko: 초대
nl: Uitnodigen
pt_br: Convidar

source: Invite resent
de: Einladung erneut gesendet
es: Invitación reenviada
fr: Invitation renvoyée
it: Invito inviato di nuovo
ja: 招待を再送信しました
ko: 초대를 다시 보냈습니다
nl: Uitnodiging opnieuw verzonden
pt_br: Convite reenviado

source: Invite User
de: Benutzer einladen
es: Invitar usuario
fr: Inviter un utilisateur
it: Invita utente
ja: ユーザーを招待
ko: 사용자 초대
nl: Gebruiker uitnodigen
pt_br: Convidar usuário

source: Invited
de: Eingeladen
es: Invitado
fr: Invité
it: Invitato
ja: 招待済み
ko: 초대됨
nl: Uitgenodigd
pt_br: Convidado

source: iOS Distribution (App Store Connect and Ad Hoc)
de: iOS Distribution (App Store Connect und Ad Hoc)
es: iOS Distribution (App Store Connect y Ad Hoc)
fr: iOS Distribution (App Store Connect et Ad Hoc)
it: iOS Distribution (App Store Connect e Ad Hoc)
ja: iOS Distribution（App Store Connect および Ad Hoc）
ko: iOS Distribution(App Store Connect 및 Ad Hoc)
nl: iOS Distribution (App Store Connect en Ad Hoc)
pt_br: iOS Distribution (App Store Connect e Ad Hoc)

source: Issues Found
de: Probleme gefunden
es: Problemas encontrados
fr: Problèmes détectés
it: Problemi rilevati
ja: 問題が見つかりました
ko: 문제 발견됨
nl: Problemen gevonden
pt_br: Problemas encontrados

source: Key
de: Schlüssel
es: Clave
fr: Clé
it: Chiave
ja: キー
ko: 키
nl: Sleutel
pt_br: Chave

source: Key-value pairs delivered as a data payload to the app.
de: Schlüssel-Wert-Paare, die als Daten-Payload an die App übermittelt werden.
es: Pares clave-valor entregados como carga de datos a la app.
fr: Paires clé-valeur transmises à l'app sous forme de charge utile de données.
it: Coppie chiave-valore consegnate all'app come payload di dati.
ja: データペイロードとしてアプリに配信されるキーと値のペア。
ko: 데이터 페이로드로 앱에 전달되는 키-값 쌍입니다.
nl: Sleutel-waardeparen die als datapayload aan de app worden geleverd.
pt_br: Pares de chave-valor entregues como payload de dados ao app.

source: Keywords
de: Schlüsselwörter
es: Palabras clave
fr: Mots-clés
it: Parole chiave
ja: キーワード
ko: 키워드
nl: Trefwoorden
pt_br: Palavras-chave

source: Know instantly when something changes in your connected accounts.
de: Erfahren Sie sofort, wenn sich in Ihren verbundenen Konten etwas ändert.
es: Entérate al instante cuando algo cambia en tus cuentas conectadas.
fr: Soyez informé instantanément lorsqu'un changement survient dans vos comptes connectés.
it: Scopri all'istante quando qualcosa cambia nei tuoi account collegati.
ja: 接続済みアカウントで変更があったときに即座に把握できます。
ko: 연결된 계정에서 변경 사항이 발생하면 즉시 확인하세요.
nl: Weet meteen wanneer er iets verandert in je gekoppelde accounts.
pt_br: Saiba na hora quando algo muda nas suas contas conectadas.

source: Language Code
de: Sprachcode
es: Código de idioma
fr: Code de langue
it: Codice lingua
ja: 言語コード
ko: 언어 코드
nl: Taalcode
pt_br: Código do idioma

source: Larger Text
de: Größerer Text
es: Texto más grande
fr: Texte plus grand
it: Testo più grande
ja: より大きい文字
ko: 더 큰 텍스트
nl: Grotere tekst
pt_br: Texto maior
